Gli studenti sono aiutati gratuitamente nell’affrontare l’impegno scolastico al fine di far loro acquisire un metodo di studio autonomo, di farli crescere come persone e di introdurli alla totalità della realtà.
→ Il centro opera presso alcuni locali della Parrocchia S. Ernesto, via Campolo 11 e della Parrocchia S. Basilio via Paruta 10/M, Palermo, nei giorni e negli orari previsti, ed è sorto per iniziativa di alcuni adulti e insegnanti, che sostenuti dal Parroco, intendono offrire la loro esperienza didattica ed educativa ai giovani e venire così incontro alle esigenze delle famiglie che richiedono per i figli un luogo serio di lavoro e di crescita, impegnandosi così nell’affrontare insieme i vari aspetti del disagio giovanile e dell’emergenza educativa.
→ L’attività di studio segue il calendario scolastico.
→ Alla fine dell'anno scolastico e fino alla metà di luglio sarà possibile usufruire di una attività di studio per il recupero di debiti, entro i limiti dei volontari disponibili per il periodo.
→ Eventuali chiusure non previste dal calendario scolastico saranno tempestivamente comunicate.
→ L’iscrizione è obbligatoria e gratuita e sarà preceduta da un colloquio propedeutico.
→ L’intervento dei docenti è gratuito.
→ le iscrizioni saranno accettate fino al raggiungimento del numero massimo di posti disponibili.
Per quanto è possibile, le lezioni saranno individualizzate, e per questo motivo:
•	è obbligatorio che le lezioni vengano prenotate con anticipo rivolgendosi a chi coordina (entro la mattina del giorno precedente);
•	è obbligatorio disdire le prenotazioni tempestivamente qualora, per validi motivi, gli studenti non possano essere presenti alle lezioni già prenotate;
•	le lezioni prenotate avranno la durata di 60 minuti;
•	senza prenotazione sarà possibile usufruire dell’aula studio per fare i compiti da soli o per approfondimenti personali;
Se per più di tre volte non vengono rispettate le prenotazioni senza avvertire l’iscrizione al centro potrà essere annullata per dare spazio ad altri studenti in lista d’attesa.
Gli studenti consegneranno copia del pagellino e delle valutazioni del I e II quadrimestre e riferiranno i voti riportati nelle prove scritte e delle interrogazioni ai coordinatori.
Il presente regolamento sarà consegnato al momento dell’iscrizione con la firma della quale verrà considerato accettato.
I genitori sono invitati a collaborare con gli insegnanti in questa opera educativa.